[
  {
    "id": "article_1",
    "title": "Новый общественный транспорт - дуобус - появился в Ривном. ФОТО",
    "html": "<div class=\"text\">\n    <h2 itemprop=\"description\">В Ривном начал курсировать новый вид общественного транспорта - дуобус, объединяющий в себе возможности автобуса и троллейбуса.</h2>\n    <div\n        class=\"entry-content _ga1_on_\">Как сообщает <a href=\"/\">Цензор.НЕТ</a> со ссылкой на <a rel=\"nofollow\" href=\"http://rivnepost.rv.ua/showarticle.php?art=048493\"\n            target=\"_blank\">\"Рівне вечірнє\"</a>, мэр города Владимир Хомко рассказал: \"Это действительно дуобус, который мы купили\n        у белорусов на заводе \"Белкоммунмаш\". Скажу откровенно, о таком троллейбусе я мечтал давно. Очень жаль, что ни одно\n        из украинских предприятий не смогло изготовить ничего подобного, хотя за рубежом такие транспортные средства очень\n        распространены\".<br> <br> \"Троллейбус новый, изготовленный по нашему заказу, имеет кондиционер, специальное отопление,\n        с низким полом, имеет пандус для удобства людей с особыми потребностями, которые передвигаются на колясках. Кроме\n        того, он при необходимости еще и наклоняется в сторону остановки. Легкий в управлении, экономичен. Кроме электродвигателя,\n        оборудован дизельным двигателем известной фирмы Iveco\", - сообщил городской голова. <br> <br> \"Особенно актуальным\n        применение такого троллейбуса является в тех местах, где остановки удалены от города и курсирует немного электротранспорта.\n        В таких случаях прокладывать троллейбусные линии просто невыгодно. С экономической точки зрения при таких условиях\n        лучшим решением будет эксплуатация дуобуса. К примеру, чтобы проложить линии по маршруту, на котором будет курсировать\n        этот новенький троллейбус, нужно было бы потратить в три раза больше, чем приобрести 4-5 таких дуобусов\", - пояснил\n        мэр. <br> <br> \"Дуобусных маршрутов в Ривном будет два или даже три. От улицы Елены Телиги по улице Вербовой, далее по Макарова,\n        возле супермаркетов, по улице Дубенской и Соборной, а оттуда - один до кладбища \"Новое\", второй - в зоопарк. Если\n        на полную мощность заработает Ривненский аэропорт, то целесообразно было бы проложить маршрут еще и в аэропорт\",\n        - сказал Хомко.<br> <br> \"Дуобус существенно повлияет на экологическую ситуацию в городе. Ведь вместо десятков маршруток,\n        снующих по улице Телиги, Макарова и другим, будет ездить крупногабаритный транспорт, который не загрязняет окружающую\n        среду\", - заявил он.<br> <br> <br>\n        <a class=\"top_img_loader cboxElement\" href=\"//storage1b.censor.net.ua/images/3/4/f/b/34fb03fabe39f752db905144c308b9c5/original.jpg\"><img src=\"http://storage1.censor.net.ua/images/3/4/f/b/34fb03fabe39f752db905144c308b9c5/640x480.jpg\" alt=\"дуобус\"\n                border=\"0\" width=\"640\" height=\"480\"></a><br> <br> <i>(Фото сайта \"Рівне вечірнє\")</i></div>\n</div>",
    "published": "2016.12.10T17:11:00",
    "source": "Цензор.НЕТ"
  },
  {
    "id": "article_2",
    "title": "Українські козацькі пісні внесли до переліку нематеріальної культурної спадщини ЮНЕСКО",
    "html": "<div class=\"group\">\n    <div class=\"longText\">\n        <p>Міжурядовий&nbsp;комітет із&nbsp;охорони&nbsp;нематеріальної культурної спадщини ЮНЕСКО вніс до переліку об'єктів\n            світової&nbsp;культурної спадщини, яка потребує термінової охорони, українські козацькі пісні Дніпропетровщини.\n            Про це повідомляється <a href=\"http://www.unesco.org/culture/ich/en/news/traditions-from-portugal-uganda-and-ukraine-inscribed-on-the-list-of-intangible-cultural-heritage-in-need-of-urgent-safeguarding-00216\"\n                target=\"_blank\">на сайті організації </a>у&nbsp;вівторок, 29 листопада.</p>\n        <p>Козацькі пісні співають у громадах Дніпропетровщини для розваги та підтримання зв'язку з минулим. У них ідеться про\n            трагедії війни та особисті відносини козаків, вказано на сайті організації. У повідомленні ЮНЕСКО&nbsp;згадано\n            три колективи, які продовжують традицію: \"Криниця\", \"Богуславочка\" та \"Першоцвіт\". До їхнього складу входять\n            і чоловіки, і жінки.</p>\n        <p>Козацькі пісні Дніпропетровщини - традиція, що передається в родинах із покоління в покоління, однак доля пісень\n            перебуває під загрозою&nbsp;через старіння населення та невелику кількість джерел, із яких молодь може отримати\n            знання для продовження традицій козацької пісні, зазначили в ЮНЕСКО.</p>\n        <p>Окрім українських козацьких пісень, перелік об'єктів культурної спадщини, яка потребує охорони, поповнили Bisalhães&nbsp;-\n            технологія виробництва чорної кераміки з Португалії та Ma'di bowl - традиції музики та танців із Уганди.</p>       \n    </div>\n</div>",
    "published": "2016.12.10T15:17:00",
    "source": "DW"
  },
  {
    "id": "article_3",
    "title": "Країни, які не входять в ОПЕК скоротять видобуток нафти",
    "html": "<div class=\"post__text\">\n    <p>Ряд країн, що не входять в Організацією країн-експортерів нафти, зобов'язалися обмежити видобуток нафти в наступному\n        році більш ніж на 600 тисяч барелів на добу.</p>\n    <p>Про це повідомляє <a href=\"https://www.bloomberg.com/news/articles/2016-12-10/non-opec-joins-opec-in-first-global-oil-output-cuts-in-15-years\">Bloomberg</a>        з посиланням на джерела.</p>\n    <p>Як зазначається, Росія і ряд інших країн, які не входять в ОПЕК зобов'язалися обмежити видобуток нафти з наступного року\n        більш ніж на 600 тисяч барелів на добу, на зустрічі у Відні в суботу, таким чином об'єднавши зусилля з ОПЕК, щоб\n        покласти край глобальному перенасиченню.</p>\n    <p>ОПЕК 30 листопада прийняла рішення скоротити видобуток нафти на 1,2 млн барелів на добу з 1 січня 2017 року. Угода діятиме\n        шість місяців. Від незалежних виробників картель чекає сумарного скорочення видобутку на 600 тисяч барелів на добу.</p>\n    <p>\"Росія підтвердила, що готова знизити її на 300 тисяч\", - пише <a href=\"http://tass.ru/ekonomika/3860712\">ТАСС</a>.</p>\n</div>",
    "published": "2016.12.10T15:53:15",
    "source": "Українська Правда"
  }
]